<template>
  <article class="intudeuce-box">
    <h1 class="title">车窗付费增值保修条款</h1>
    <dl class="intudeuce-dl">
      <dt>一、保修实施：</dt>
      <dd>1. 保修服务只能在本店为您提供维修服务。</dd>
      <dd>2. 保修服务只针对合同规范列表中的项目（详见保修项目列表）。</dd>
      <dd>3. 保修范围只针对前后左右风挡玻璃单独破碎情况下。</dd>
      <dd>4. 外地发生保修服务时，需在我店同意情况下实施。</dd>
      <dd>5. 保修产生费用标准执行本店公示价格标准。</dd>
    </dl>
    <dl class="intudeuce-dl">
      <dt>二、保修对象：</dt>
      <dd>1. 购买本店增值保修服务的协议车辆。</dd>
      <dd>2. 没有按要求详细填写本合同书车辆不能生效保修服务。</dd>
      <dd>3. 付费保修提供给您本车车主（行驶证登记车主），保修可以在保修期内变更给任何车主（必须通知本店做变更经本店同意）。</dd>
    </dl>
    <dl class="intudeuce-dl">
      <dt>三、保修期限：</dt>
      <dd>1. 保修期限是指购买本合同当日（即：销售日期）算起12个月内有效。</dd>
      <dd>2. 保修项目期限：详见付费保修合同书。</dd>
    </dl>
    <dl class="intudeuce-dl">
      <dt>四、保修范围：</dt>
      <dd>
        <table class="intudeuce-table">
          <tr>
            <th>代码</th>
            <th class="tbl-left">机构</th>
            <th class="tbl-right">部件范围</th>
          </tr>
          <tr>
            <td>A </td>
            <td>车窗保修(进口)    </td>
            <td>四门+前后风档玻璃破碎（不包括天窗玻璃、车灯、车镜）</td>
          </tr>
        </table>
      </dd>
    </dl>
    <dl class="intudeuce-dl">
      <dt> 五、保修条件：</dt>
      <dd>1. 在决定保修时，我公司将考虑以下因素，下列情况不属于付费保修范围</dd>
      <dd>
        <div class="intudeuce-div"><p>A：故意行为造成合同约定车辆车窗破碎。</p><p>
          B：任何非深圳中升雷克萨斯汽车有限公司经销店进行保养、修理、调试等导致的损伤或故障。</p><p>
          C：因发生民事、经济纠纷造成的合同约定车辆车窗损伤。</p><p>
          F：其它不属于维修责任范围内的损失。</p><p>
          G：累计增值保修费用超出本店保修上限额度。</p>
        </div></dd>
      <dd>2. 保修（不包括一般维修），不包括诸如机油、滤清器等保养项目。</dd>
      <dd>3. 保修不包括附带费用。</dd>
      <dd>例如：</dd>
      <div class="intudeuce-div">
        <p>● 因出现故障而花费的通讯、调解、用餐住宿和其他费用。</p>
        <p>● 任何有关人身伤害或财产损失。</p>
        <p>● 在故障排除作业期间的经济补偿、或租赁代用车辆的费用。</p>
      </div>
      <dd>4.我司保留决定修复方法及保修适用范围的权利。</dd>
      <dd>5.属于保修作业范围而更换的所有零部件均属我司财产。</dd>
    </dl>
    <dl class="intudeuce-dl">
      <dt>六、车主的责任：</dt>
      <dd>1.配合我司对车辆状况进行确认，并提供身份证、车辆行驶证复印件。</dd>
      <dd>2.出现保修规定项目时需在24小时内告知我司，并约定时间进行回店维修。</dd>
      <dd>3.外地出现保修规定项目时必须征询我司同意后方可实施维修。</dd>
      <dd>4.车辆因改装、加装、变更用途后导致发生损坏程度显著增加时，应第一时间通知我司进行增加相应的维修费或解除合同，如车主未履行通知义务，因车辆危险程度显著增加而发生的损坏，我司不承担保修约定。</dd>
      <dd class="fc-999">注意：</dd>
      <dd class="fc-999">1.任何未在深圳中升雷克萨斯汽车有限公司进行定期保养及修理的车辆，将自动终止本合同。</dd>
      <dd class="fc-999">2.任何用于出租车或租赁性质的车辆，将自动终止本合同。</dd>
    </dl>
    <dl class="intudeuce-dl">
      <dt>七、本公司的义务：</dt>
      <dd>1.购买时完成本合同项目的填写，并向顾客说明有关保修程序。</dd>
      <dd>2.向用户充分说明对车辆进行定期保养的重要性。</dd>
      <dd>3.任何保养和修理，无论是否属于保修，确保能够按LEXUS规定的标准完成。</dd>
      <dd>4.对于属于本保修范围内的损坏或缺陷，应向用户提供必要的修理或处理。</dd>
    </dl>
  </article>
</template>
<style lang="less" scoped>
  @import "../../../stylesheets/modules/personal/quo/intudeuce";
</style>
